tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "anyenv"
brew "bash"
brew "ffmpeg"
brew "fish"
brew "git"
brew "git-lfs"
brew "go"
brew "mas"
brew "mercurial"
brew "zsh"
brew "dart-lang/dart/dart"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "appcleaner"
cask "arduino"
cask "atom"
cask "bartender"
cask "bettertouchtool"
cask "corretto8"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "flotato"
cask "font-fira-code"
cask "github"
cask "gitkraken"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-drive-file-stream"
cask "google-japanese-ime"
cask "grammarly"
cask "hazeover"
cask "iterm2"
cask "java"
cask "java11"
cask "jetbrains-toolbox"
cask "kitematic"
cask "mono-mdk"
cask "ngrok"
cask "processing"
cask "skim"
cask "skype"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "tableau"
cask "tableau-prep"
cask "tower"
cask "unity-hub"
cask "use-engine"
cask "visual-studio-code"
cask "vlc"
cask "vmware-fusion"
cask "zoomus"
cask "zotero"
mas "Airmail", id: 918858936
mas "Amphetamine", id: 937984704
mas "BetterSnapTool", id: 417375580
mas "EdgeView 2", id: 1206246482
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "MachineProfile", id: 530194517
mas "Norton Safe Web Plus", id: 1474744028
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
mas "Xcode", id: 497799835
