tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "git"
brew "mercurial"
brew "bash"
brew "anyenv"
brew "zsh"
cask "corretto8"
cask "java11"
cask "1password"
cask "alfred"
cask "arduino"
cask "atom"
cask "bartender"
cask "cyberduck"
cask "docker"
cask "evernote"
cask "firefox"
cask "github"
cask "gitkraken"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-drive-file-stream"
cask "hazeover"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kitematic"
cask "mendeley-desktop"
cask "processing"
cask "skim"
cask "slack"
cask "sourcetree"
cask "sublime-text"
cask "use-engine"
cask "visual-studio-code"
cask "tableau"
cask "tableau-prep"
cask "vmware-fusion"